Autodesk.Revit.DB.FilterStringContains.#ctor
Constructs an instance of FilterStringContains.
Since:
2011

Autodesk.Revit.DB.FilterStringContains
Tests whether string values from the document contain a certain string.
Since:
2011